Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-prosjekt-om-soersamiske-stedsnavn-i-femunden-sijte.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter prosjekt om sørsamiske stedsnavn i Femunden sijte
sme: PRD: Doarju máttasámi báikenamat prošeavtta Femunden sijtes

source: Det samiske språk- og kompetansesenteret Aajege ønsker å videreføre arbeidet med å dokumentere samiske stedsnavn i Røros-området.
sme: Sámi giella- ja gelbbolašvuođaguovddáš Aajege háliida joatkit bargguin sámi báikenamaid duođaštemiin Røros-guovllus.

source: Sametingsrådet støtter prosjektet med 50.000,- kroner.
sme: Sámediggeráđđi doarju prošeavtta 50.000 ruvnnuin.

source: Det samiske språk- og kompetansesenteret Aajege ønsker å undersøke og dokumentere samiske stedsnavn i Femunden sijte, som er et felles vinterbeiteområde for Gåebrien sijte og Saanti sijte.
sme: Sámi giella- ja gelbbolašvuođaguovddáš Aajege háliida iskat ja duođaštit sámi báikenamaid Femunden sijtes, mii lea Gåebrien sijte og Saanti sijte oktasaš dálveguohtoneana.

source: Aaajege begrunner i sin søknad til Sametinget at samiske stedsnavn er immateriell kulturarv, som formidler kunnskap om språk, kulturhistorie og landskap, og som er med på å bekrefte samisk tilstedeværelse og historisk tilhørighet til landskapet.
sme: Aajege ákkasta ohcamis Sámediggái ahte sámi báikenamat leat ávnnaskeahtes kulturárbi, mii gaskkusta máhtolašvuođa giela, kulturhistorjjá ja eanadaga birra, ja leat mielde duođašteamen sámi leahkima ja historjjálaš gullevašvuođa eanadahkii.

source: Sametingsrådet støtter prosjektet med 50.000,- kroner fra tilskuddsordningen for lokalt og regionalt samarbeid.
sme: Sámediggeráđđi doarju prošeavtta 50.000 ruvnnuin doarjjaortnegis báikkálaš ja guovlulaš ovttasbargu.

source: Bevilgningen er i tråd med regelverket for søkerbaserte tilskudd.
sme: Juolludus dávista ohcanvuđot doarjaga njuolggadusaide.

source: Aajege har i tillegg mottatt 100.000,- kroner i direktetilskudd til dette prosjektet over Sametingets budsjett i 2018.
sme: Aajege lea lassin ožžon 100.000 ru njuolggodoarjjan dán prošektii Sámedikki 2018 bušeahtas.

source: - Samiske stedsnavn holder i dag på å forsvinne fra flere samiske områder.
sme: - Sámi báikenamat leat jávkamin ollu sámi guovlluin.

source: Derfor er det viktig å dokumentere og ivareta dem, slik at de igjen kan tas i bruk av nye generasjoner, norske myndigheter og allmennheten for øvrig.
sme: Danne lea deaŧalaš duođaštit ja suodjalit daid, vai ođđa sohkabuolvvat, norgalaš eiseválddit ja allmennet sáhttet fas daid váldit atnui.

source: De samiske stedsnavnene bærer også på kunnskap om bosetting og naturbruk fra gammelt av.
sme: Sámi báikenamain lea maiddái máhtolašvuohta ássama ja luonddu geavaheami birra dološ rájes.

source: Det er et viktig aspekt i arbeidet med å styrke samiske rettigheter, sier Keskitalo.
sme: Dat lea deaŧalaš bealli sámi vuoigatvuođaid nannenbarggus, dadjá Keskitalo.

source: Aajege har gjennomført en rekke stedsnavnprosjekter tidligere med stor suksess.
sme: Aajege lea čađahan ollu báikenammaprošeavttaid ovdal ja lea lihkostuvvan bures.

source: I videreføringen av dette arbeidet vil man blant annet å kartlegge historisk informasjon knyttet til stedsnavn, registrere samiske stedsnavn som kulturminner og gjøre dokumentert materiell tilgjengelig for folk.
sme: Dán barggu joatkimiin earret eará kártet historjjálaš dieđuid mat čatnasit báikenamaide, registreret sámi báikenamaid kulturmuitun ja buktit duođaštuvvon ávdnasiid olámuddui olbmuide.

source: Arbeidet skal lede til en dokumentasjonsrapport, som skal danne grunnlaget for framtidig formidling av samiske stedsnavn i Røros-området..
sme: Bargu galgá buvttihit duođaštanraportta, mii galgá leat vuođđun sámi báikenamaid gaskkusteapmái boahtteáiggis Røros-guovllus.

source: For intervju, kontakt sameting s president Aili Keskitalo, tlf. 971 29 305
sme: Jearahallama addá Sámedikki presideanta Aili Keskitalo, tel. 971 29 305
